module.exports =  {
	header:{
		index:'首页',
		about:'关于我们'
	},
	viewMore:'查看全部',
	viewDetail:'查看详情',
	contactBtn:'联系我们',
	zoomTip:'点击图片，可查看细节',
	companyIntroTitle:'公司介绍',
	company:{
		name:'香港泓泰国际有限公司',
		intro:[
		`香港泓泰国际有限公司成立于2000年，总部坐落在香港，另一个分点在广州。泓泰是一家专业从事高档家具的大型贸易公司，产品主要包括实木餐台椅、茶几、餐柜、酒柜、电视柜，具备完整的客厅和餐厅系列。`,

		`除此，泓泰也是一家集研发、生产、销售于一体的综合性家具企业。其大型现代化标准厂房座落于佛山，厂内引进了德国先进的生产流水线设备，并跟国内上百家优秀家具厂商和上市企业有紧密合作关系。`,

		`经过18年的发展，泓泰以优质的口碑成为中国知名品牌，国外出口远销至东南亚、美国、英国、巴西等国家和地区。泓泰的承诺是：无论在世界的哪个角落，消费者都能用到最有品位的家具。`
		],
		address:[
			'香港地址: Flat/Rm 16C,Southgate Commercial Center,29 Gganville Road,Tst,Kowloon',
			'大陆地址：广州市天河区中山大道西209号历德雅舍E栋3001',
		],
		contact:[
			'电话:+86-20-38097081',
			'手机:+86 139 2322 9377',
			'传真:+86-20-85555200',
			'邮箱:fengjianhua@hontac.net'
		]
	}

}

