module.exports =  {
	header:{
		index:'首页',
		about:'关于我们'
	},
	viewMore:'查看全部',
	viewDetail:'查看详情',
	companyIntroTitle:'公司介绍',
	company:{
		name:'嚓嚓公司',
		intro:'「意大利之家」创建于2000年，总部位于米兰，主要从事建材与家居的商贸业务2010年，正式进入中国，在北京成立全资子公司——北京恒邦信大国际贸易有限公司，之后相继在上海、深圳、杭州、成都、青岛、贵阳分别成立了分公司，专注搭建意大利高端家居综合服务平台。「意大利之家」目前已与欧洲2500多个家居建材品牌建立合作，成为中国市场上欧洲进口家居建材一站式服务专业平台。在家居及生活方式领域，俨然已是意大利设计、艺术、文化的传播使者。另外，「意大利之家」在北京、上海、深圳等地开设了线下大型家居艺术体验馆。未来2年将陆续在南京、宁波、大连、厦门、等一线城市/发达城市建立线下意大利家居体验馆，完成中国13个城市的发展布局。',
		address:[
			'北京体验馆地址：北京市朝阳区将台乡大环里环铁艺术城北区B-004栋',
			'上海体验馆地址：上海市徐汇区文定路209号文定生活A座6层',
			'杭州体验馆地址：杭州市下城区长城街22号208室'
		],
		phone:[
			'尊享热线：4000-650-601',
			'联系电话：132423543543'
		],
		email:'邮箱：info@italyclassico.com'
	}

}